/* Localized versions of Info.plist keys */

CFBundleName = "Atualização de Software";
NSHumanReadableCopyright = "Copyright © 2000-2009 Apple Inc. Todos os direitos reservados.";
NSPrefPaneIconLabel = "Atualização\nde Software";
